[{"id":"arch","level":"bronze","image":"https://coscup.org/2021-static/images/sponsor/arch.png","link":"https://bit.ly/COSCUP2021-archlife","name":{"en":"Archilife Research Foundation","zh-TW":"祐生研究基金會"},"intro":{"en":"Since 1987, the Archilife Research Foundation started long-term researches in architecture, sustainability, and go on to other areas of knowledge integration. Efforts including previously giving scholarships in aforementioned areas, and currently holding reading group meetings and communion events for knowledge keepers to better our understandings of the world. Starting from 2011, we also have been sponsoring various open source related events, holding meetups and game jams for local game developers’ community, and giving out scholarships to support indie game teams and encourage them to go to international game festivals.","zh-TW":"祐生研究基金會自 1987 年推動建築與環境永續發展之研究開始，推動長期的知識累積與人才培養。除了過去建築、環境、生態、健康與資訊社會與文化等面向之碩士論文獎助主題外，本會目前定期舉辦的聯誼會及讀書會，強化祐生成員的知識密度。 其後，於 2011 年起，本會持續針對國內開源活動進行贊助，也針對國內獨立遊戲開發者，推動知識與資訊分享聚會，並贊助台灣開發者前往特定國際遊戲競賽，期能幫助國內相關社群之發展。"}},{"id":"sky-mirror","level":"bronze","image":"https://coscup.org/2021-static/images/sponsor/sky-mirror.png","link":"https://bit.ly/COSCUP2021-SkyMirror","name":{"en":"Sky Mirror Technology","zh-TW":"天鏡科技"},"intro":{"en":"Established in 2011, Sky Mirror Technology Co., Ltd. is a young, start-up company. Core members are from well-known companies and have rich experience in AI、big data、mathematical statistics、UI/UX and circuit design. Backed by excellent technology and professionalism, two high-quality products and service entered the market. They are both given awards by 2018 Future Commerce Awards and gain public praise. In order to satisfy the diversity needs of our customers, we encourage our employees to learn and adapt leading technology in our products. In the coming future, we are moving forward towards the applications of smart technology and realize the sharing and creating idea of company culture and brand value.","zh-TW":"領先技術 創新體驗\n天鏡科技股份有限公司成立於 2011 年，聚焦於人工智慧、大數據分析、數學統計、UI / UX 等領域，以卓越的技術與專業服務為後盾，陸續推出多項高品質的產品與服務。公司鼓勵成員樂於學習挑戰各種領先技術，為產品注入創意與活力，滿足使用者多元需求，集團旗下擁有三間子公司：\n1. 菜BBAR - 線上點餐，美食折扣平台菜嗶吧股份有限公司主要服務為 菜BBAR 線上點餐，結帳金額立即有折扣優惠！另外平台提供團體即時點餐，即使聚餐遲到、分坐不同桌，都能享受零距離同步點餐樂趣，非接觸式點餐讓彼此多一份安全的距離感。吃飯想省錢？就到 菜BBAR！\n2. 策略無限 - AI 程式交易平台策略無限團隊在台灣累積超過 10 年的程式交易系統開發經驗，完美結合高效能交易系統、人工智慧、大數據分析等技術。 秉持創立的初衷，讓程式交易更簡單更普及，將原本複雜的交易系統建置與維運，透過本團隊的合作，過程變得簡單愜意，讓分析更精準，交易更專業。\n3. 振碩資訊 - 資訊整合技術研發振碩資訊科技公司專注於資訊整合技術研發，領域包含了經營管理、知識管理、雲端運算、智慧應用等資訊技術應用；其中於技術區塊運用了高彈性的基礎平台與模組化開發方式，以因應各項整合型應用，有效降低重覆開發成本、提升資源應用性；此外，更追求尖端新穎技術的應用，提升人民生活品質與體驗。\n天鏡科技集團專精於跨平台系統開發與跨領域整合，搭配巨量資料以及人工智慧技術，持續將原創產品推入市場，未來亦持續於智慧科技應用上精進，體現共享、共創的公司文化與品牌價值。"}},{"id":"Haka","level":"gold","image":"https://coscup.org/2021-static/images/sponsor/Haka.png","link":"https://bit.ly/COSCUP2021-hpcf","name":{"en":"The Hakka Public Communication Foundation","zh-TW":"客家公共傳播基金會"},"intro":{"en":"The Hakka Public Communication Foundation is a public service media born for Hakka, with the mission of revitalizing Hakka language and culture.\n\nHakka language is the national language. We focus on the issue of Hakka Mainstreaming, and to inject new vitality into Hakka via audio, video and writing tools. We initiate a Hakka cultural route that connects emotional memory and identification for relatives and friends living in all corners of the world.\n\nWe are the HPCF. We use communication to participation in this age, so that the voice of Hakka can be transmitted naturally, and Hakka can become a part of everyday life.\r\n\r\nThe Hakka Public Communication Foundation is one of the public service media organizations of the Republic of China. It is donated by the Hakka Affairs Council and was established in 2019. We devoted to operate the media service enterprise and inherit Hakka culture and language. The foundation maintains radio station management, which is the first national Hakka radio station in Taiwan.\r\n","zh-TW":"客家公共傳播基金會是為客家而生的公共媒體，以客家語言及文化的復振為使命。\n\n客語是國家語言，我們關注客家主流化的議題，並運用聲音、影像及文字等工具，為客家注入新的生命力。嘗試為居住於世界各角落的親朋好友們，開闢一條連接情感記憶、認同的Hakka文化路徑。\n\n我們是客傳會，我們用傳播參與時代，讓客家的聲音能自然傳遞，客家能成為大家生活的一部分。\n\n財團法人客家公共傳播基金會，簡稱客傳會，是中華民國公共媒體機構之一，由客家委員會捐助，2019年成立。目的經營文化傳播媒體事業，傳承客家文化及語言，基金會旗下有講客廣播電臺，為台灣第一個全國性的客語廣播電台。"}},{"id":"Appier","level":"gold","image":"https://coscup.org/2021-static/images/sponsor/Appier.png","link":"https://bit.ly/COSCUP2021-Appier","name":{"en":"Appier","zh-TW":"沛星互動科技股份有限公司"},"intro":{"en":"Appier is an AI SaaS company on a mission to make AI easy, by making software intelligent. Founded in 2012, Appier has 17 offices across APAC, U.S. and Europe and is listed on the Tokyo Stock Exchange. Visit www.appier.com for more information.","zh-TW":"Appier 藉由人工智慧的預測能力賦能數據驅動的決策，以協助企業發展業務並且取得成功。於 2012 年由一群充滿熱情的電腦科學家和資訊工程師共同創立。如今，Appier 在 17個營業據點擁有 400 多名員工，並榮獲《財富》雜誌評選為 Top 50 人工智慧公司，我們相信軟體智能化將是未來的趨勢，我們預見在未來的商業軟體應用中，由人工智慧所驅動更精準且自動化的決策將成為新常態。"}},{"id":"Moxa","level":"gold","image":"https://coscup.org/2021-static/images/sponsor/Moxa.png","link":"https://bit.ly/COSCUP2021-MOXA","name":{"en":"Moxa","zh-TW":"四零四科技股份有限公司"},"intro":{"en":"Moxa is a leading provider of edge connectivity, industrial computing, and network infrastructure solutions for enabling connectivity for industrial transformation. With over 30 years of industry experience, Moxa has connected more than 71 million devices worldwide and has a distribution and service network that reaches customers in more than 80 countries. Moxa delivers lasting business value by empowering industries with reliable networks and sincere service. Information about Moxa’s solutions is available at www.moxa.com.","zh-TW":"Moxa是致力於工業互聯網的領導品牌，提供邊緣連線、工業運算和網路基礎設施解決方案。以「可靠連網，真誠服務」的品牌承諾，協助全球客戶打造工業通訊與網硌建置，提升工業自動化與通訊應用，創造長遠的競爭優勢及商業價值。Moxa擁有超過30年的產業經驗，連結全球逾7,100 萬台工業設備，其完善的經銷和服務網絡遍及全球80多國。如需更多Moxa解决方案相關資訊，請至www.moxa.com。"}},{"id":"BerryAI","level":"gold","image":"https://coscup.org/2021-static/images/sponsor/BerryAI.png","link":"https://bit.ly/COSCUP2021-BerryAI","name":{"en":"Berry AI","zh-TW":"Berry AI"},"intro":{"en":"Founded in 2019, Berry AI is an AI startup based in Taipei. We use computer vision technology to help fast food chains collect data and improve operations. Unlike most software-only AI companies, we take it one step further and custom build hardware for our client’s applications. This allows us to design our AI and hardware to work seamlessly together, achieving the best performance.\r\n\r\nBerry AI’s team consists of a group of enthusiastic AI and software engineers from well-known academic institutions and large technology companies around the world. We’re backed by Flytech Technology, a Taiwan-listed company with 37 years of experience building industrial computers for large enterprise deployments, and provides us with stable funding and customer relationships. Today, Berry AI is working with several global Top-10 fast food companies. Our team and business are both expanding rapidly. For more information, please visit berry-ai.com.\r","zh-TW":"Berry AI 成立於 2019 年，是一間位於台北的 AI 新創。我們致力於運用電腦視覺技術幫助速食業者蒐集數據，改善現有營運流程。與大多數僅提供軟體服務的 AI 公司不同，我們更進一步，能替客戶量身設計專屬的硬體與軟體，幫助客戶解決痛點。\r\n\r\nBerry AI 團隊由一群充滿熱情的 AI 及軟體工程師組成，分別來自海內外知名學術機構與大型科技公司。此外，我們也得到台灣上市公司飛捷科技的注資與支持，該公司擁有37年為大型企業落地工業電腦的經驗，提供穩定的資金來源與客戶關係。如今，Berry AI 已與數間全球 Top-10 速食業者展開合作，業務與團隊都迅速擴張中。欲了解更多訊息，請瀏覽 berry-ai.com。\r"}},{"id":"MySQL","level":"gold","image":"https://coscup.org/2021-static/images/sponsor/MySQL.png","link":"https://bit.ly/COSCUP2021-MySQL","name":{"en":"MySQL","zh-TW":"MySQL"},"intro":{"en":"MySQL is the world’s most popular open source database. With its proven performance, reliability and ease-of-use, MySQL has become the leading database choice for web-based applications, used by high profile web properties including Facebook, Twitter, YouTube, Yahoo! and many more. Additionally, it is an extremely popular choice as embedded database, distributed by over 3,000 ISVs & OEMs.\n.\nTo organizations in need of an open source, ACID-compliant transnational database delivering real-time in-memory performance and 99.999 percent availability, Oracle offers MySQL Cluster. MySQL Cluster powers the subscriber databases of major communications service providers and is used in global fraud detection for financial transactions.\n.\nOracle drives MySQL innovation, constantly improving MySQL solutions and delivering new capabilities to power next generation web, cloud, mobile and embedded applications.\n.\nFor more information, visit http://www.mysql.com/","zh-TW":"MySQL 是全球最受歡迎的資料庫。因其久經驗證的性能和易用性，MySQL 己成為網路應用的首選資料庫，其中包含全球知名的大型用戶包括臉書、推特、Youtube 和雅虎等都是重量級用戶。另外它也是非常受歡迎的嵌入式資料庫，有超過 3000 家ＩＳＶ和ＯＥＭ在使用。\n.\n對於需要開源，同時要符合 ACID 交易型資料庫，又要能以存資料於記憶體而帶來即時的性能的組織，甲骨文用 MySQL Cluster 來滿足這些需求。MySQL Cluster 是推動現今主要的電信服務設備供應商的訂閱者資料庫，和全球最大的金融交易服務商的詐欺偵測資料庫的核心力量。\n.\n甲骨文引領 MySQL 創新，不斷改進 MySQL 解決方案同時帶來新的功能，以推動下一代的網路應用，雲，行動和嵌入式應用。更多更詳細的訊息請參考: http://www.mysql.com/"}},{"id":"Red-Hat","level":"gold","image":"https://coscup.org/2021-static/images/sponsor/Red-Hat.png","link":"https://bit.ly/COSCUP2021-RedHat","name":{"en":"Red Hat","zh-TW":"愛爾蘭商紅帽軟體股份有限公司台灣分公司"},"intro":{"en":"Red Hat is the world’s leading provider of enterprise open source software solutions, using a community-powered approach to deliver reliable and high-performing Linux, hybrid cloud, container and Kubernetes technologies. Red Hat helps customers develop cloud-native applications, integrate existing and new IT applications, and automate and manage complex environments. A trusted adviser to the Fortune 500, Red Hat provides award-winning support, training and consulting services that bring the benefits of open innovation to any industry. Red Hat is a connective hub in a global network of enterprises, partners and communities, helping organizations grow, transform and prepare for the digital future.","zh-TW":"紅帽是企業開放原始碼軟體解決方案的全球領導廠商，以開源社群為動力，提供可靠、高效能的 Linux、混合雲、容器與 Kubernetes 技術。紅帽協助客戶開發雲端原生應用、整合新舊 IT 應用服務，且管理複雜的作業環境並將其自動化。紅帽是深受眾多財星五百大企業信賴的顧問公司，提供獲獎的支援、訓練與諮詢服務，將開源創新的效益擴散至所有產業。作為全球企業、夥伴和社群的連結中心，紅帽能協助企業成長、轉型並為數位時代做好準備。"}},{"id":"Shopline","level":"bronze","image":"https://coscup.org/2021-static/images/sponsor/Shopline.png","link":"https://bit.ly/COSCUP2021-Shopline","name":{"en":"Shopline","zh-TW":"Shopline"},"intro":{"en":"Our success is built on our merchants’ success!\nWe believe SHOPLINE's platform can help entrepreneurs to achieve their entrepreneurial dreams. It is a powerful tool to help SMEs meet the challenges of pivoting their businesses and sell online.\n\nWe hope to create an ecosystem with rich resources where entrepreneurs will have the opportunity to be their own boss, help one another, develop their own franchise and be able to sell globally through their online shop.\nSHOPLINE was founded in Hong Kong in 2013. We were accepted into the Silicon Valley-based 500 Startups accelerator in 2014. In 2015, we expanded into the Taiwan market. We started small from a 3-person team to a company with hundreds of staff regionally today. With offices in Hong Kong, Taiwan, Kuala Lumpur, Ho Chi Minh City, Shenzhen, Guangzhou, Singapore and Bangkok, SHOPLINE has become an international team across 8 cities. We are eager to continue growing our team with passionate and professional talents.","zh-TW":"SHOPLINE 全球智慧開店平台，創立於 2013 年，秉持著「 Empower merchants to succeed anywhere 」的理念，期望讓想創業的團隊、想建立品牌的企業組織，都能透過 SHOPLINE 的服務，成功將品牌、產品推廣到世界各地。\n\nSHOPLINE 是致力於協助品牌一舉創建、管理線上與線下商店的一站式智慧開店服務，提供包含網路開店、跨境電商、社群購物、零售 POS 系統以及 O2O 虛實整合等全通路解決方案，此外，亦有專業的數位行銷團隊協助品牌執行廣告投遞、市場策略建議、行銷企劃以及商店代營運等全方位的開店解決方案，助力各種規模的品牌都能扎根本地，放眼世界，實現全通路零售的版圖佈局。\n\n目前，SHOPLINE 已協助全亞洲超過 25 萬品牌開店，包含 Cubiio、Cheese Duke 起士公爵、Durex 杜蕾斯、海邊走走、京盛宇、綠藤生機、Lucy’s、毛起來、美珍香、葡吉食品、古典玫瑰園、Smith & Hsu 等知名品牌選用。於 2020 年度，SHOPLINE 更成功協助所有品牌用戶接觸累計超過 5.3 億人次的消費者，讓 SHOPLINE 成為亞太市場的行業領軍者。\n\n發展至今，SHOPLINE 已是超過八百人，跨越香港、台北、吉隆玻、胡志明、深圳、廣州、新加坡、曼谷等 8 大亞洲城市的國際化團隊。SHOPLINE 創新的服務與頂尖的團隊專注為品牌打造最好的產品，曾於 2014 年獲選加入矽谷著名初創企業育成機構 500startups 孵育計畫，是香港多年來第二間加入的團隊，更在 2016 年選入阿里巴巴集團的香港創業基金首批三家名單，2019 年也獲得新一輪資金挹注，投資人包含中華開發創新加速有限公司以及阿里巴巴香港創業者基金的增投。"}},{"id":"LINE","level":"titanium","image":"https://coscup.org/2021-static/images/sponsor/LINE.png","link":"https://bit.ly/COSCUP2021-line","name":{"en":"LINE","zh-TW":"LINE"},"intro":{"en":"LINE Corporation's business encompasses the development and operation of a wide range of mobile-first services—including communication, content, and entertainment—and advertising, as well as new businesses in Fintech, AI, and other domains. Under its corporate mission of \"Closing the Distance,\" LINE Corporation strives to bring people around the world closer to each other, to information, and to services.\n\n","zh-TW":"總部位於日本的LINE以「拉近你我的距離」為企業使命，透過多元的行動服務與內容，致力將人們、資訊與社會緊密連結。自2011年6月以通訊軟體的型態推出，現更推展其多元的全球生態系，並將觸角延伸至人工智慧、金融科技等領域，積極實現「智慧入口」的願景，2021年3月，LINE與日本規模最大的網路科技集團之一Z Holdings 正式整併，未來也將持續提供用戶享有最即時、便利的行動生活。欲瞭解更多資訊，請瀏覽官方網站：http://linecorp.com/zh-hant/\n"}},{"id":"HackMD","level":"special-thanks","image":"https://coscup.org/2021-static/images/sponsor/HackMD.png","link":"https://bit.ly/COSCUP2021-hackmd","name":{"en":"HackMD","zh-TW":"HackMD"},"intro":{"en":"HackMD is a collaborative NOTE based on Markdown, focusing on real-time collaboration and supporting multiple extended functions.\n\nYou can easily organize your thoughts, smoothly share and co-edit with your teammates then concisely preview the result in real-time.\n\nWrite a document, record an inspiration, take meeting minutes, or start a high-quality discussion, HackMD makes it more efficient and more accessible.\n\nSince launch, more than 3,000,000 notes have been created and more than 13,000 teams have been collaborated in HackMD.\n\nDOC smarter on HackMD, consolidate the knowledge together.","zh-TW":"HackMD 是以 Markdown 為本，追求流暢、簡潔的線上協作筆記。\n\n無論是社群多人編輯、團隊溝通共筆、個人便捷紀錄，HackMD 支援多種語法、圖表、數學表達式，搭配書本模式、簡報模式跟留言互動功能。讓筆記，不只是筆記。\n\n上線至今，已經有超過 3,000,000 份筆記，以及超過 13,000 個團隊空間使用。HackMD 能夠便捷寫作、版面俐落，聰明的筆記整理方法，受到國內外用戶的喜愛。\n\n從下筆、編輯、共筆到發表，HackMD 讓你的知識最有效率地呈現，跟人們以最流暢的速度分享。\n\n在 HackMD 開啟一份新筆記吧！"}},{"id":"Meetjob","level":"special-thanks","image":"https://coscup.org/2021-static/images/sponsor/Meetjob.png","link":"https://bit.ly/COSCUP2021-MeetJobs","name":{"en":"Meet.jobs","zh-TW":"Meet.jobs"},"intro":{"en":"Meet.jobs is a social job platform focusing on international (and professional) talents and career opportunities.\nThe mission of Meet.jobs is to help everyone to maximize one’s own value in the world!\nJoin Speed Interview Online now: https://reurl.cc/O0LNbA","zh-TW":"Meet.jobs 是個資訊公開透明、友善求職者的人才媒合平台。\n大遠端時代來臨，Meet.jobs 打造全新線上版快速面試。從專業軟體顧問公司、工業互聯網、音樂和生活體驗新創，\n一次 15 分鐘，在家就能面試各國各家企業老闆、主管。一天之內，海內外優質工作全部到位！\n.\n立刻看職缺、投履歷：https://reurl.cc/O0LNbA"}},{"id":"OCF","level":"co-organizer","image":"https://coscup.org/2021-static/images/sponsor/OCF.png","link":"https://bit.ly/COSCUP2021-OCF","name":{"en":"Open Culture Foundation","zh-TW":"開放文化基金會"},"intro":{"en":"The Open Culture Foundation (OCF), is a nonpartisan, nonprofit organization, founded in 2014 by several members of Taiwan’s open source community. Our main goal is to support local communities advocate the use of open technologies in broader sectors, including open source software, open hardware, and open data. We help government, enterprises, and NGOs better understand the benefits of adopting open source,and promote the importance of open data to the public sphere. We believe that a culture of open collaboration is the foundation for an innovative society, and the engine of a participatory democracy.","zh-TW":"財團法人開放文化基金會（Open Culture Foundation，簡稱 OCF）成立的主要目的，是希望能夠藉由法人組織的力量，協助台灣資訊軟體界的開放源碼社群，包含開放原始碼軟體、開放資料、開放政府 (公民科技)。三個主要領域的發展和應用。\n除此之外，也期許能將開源自由的精神，更廣泛地應用在各個領域。因此，除了協助開源社群之外，基金會也協助民間企業、政府單位、非政府組織及學術單位，讓他們更能了解開源軟硬體的優勢、開放資料的重要性，進而在產、官、學三方推廣開源與開放協作的文化。"}},{"id":"InfuseAI","level":"friend","image":"https://coscup.org/2021-static/images/sponsor/InfuseAI.png","link":"https://bit.ly/COSCUP2021-InfuseAI","name":{"en":"InfuseAI","zh-TW":"InfuseAI"},"intro":{"en":"InfuseAI builds PrimeHub, an open-source pluggable MLOps platform. PrimeHub equips enterprises with consistent yet flexible tools to develop, train, and deploy ML models at scale. By improving the iterative process of data science, data teams can collaborate and innovate better. InfuseAI is trusted by research institutes and clients in industries including FSI, manufacturing, and healthcare.","zh-TW":"InfuseAI builds PrimeHub, an open-source pluggable MLOps platform. PrimeHub equips enterprises with consistent yet flexible tools to develop, train, and deploy ML models at scale. By improving the iterative process of data science, data teams can collaborate and innovate better. InfuseAI is trusted by research institutes and clients in industries including FSI, manufacturing, and healthcare."}},{"id":"GoFreight","level":"bronze","image":"https://coscup.org/2021-static/images/sponsor/GoFreight.png","link":"https://bit.ly/COSCUP2021-GoFeight","name":{"en":"GoFreight","zh-TW":"GoFreight"},"intro":{"en":"GoFreight helps freight forwarding and logistics companies centralize their business and data management. With our centralized platform, they can digitalize every aspect of the businesses,  from customer relationship management, marketing, oepration, accounting, to data analytics, and boost their revenue growth.\nFounded in 2014, our team is composed of freight forwarding experts and experienced engineers from renowned software companies. Targeting the global market from day one, GoFreight is one of the few B2B SaaS companies in Taiwan and has already raised  more than one billion for its seed round from well-known venture capital in the U.S. GoFreight has recently been included in the LogTech Map among many unicorn startups by editors from the famous JOC. We will continue to recruit more talents, build the world's top logistics platform, and let the world know about GoFreight!\nOur customers can be found across 4 continents and 12 countries. This year, we reached the milestone of having more than 100 team members in Taiwan and the U.S coming from international software startups, such as Service Titan (an unicorn startup valued at $9.5 billion), Central Desktop, and Freightos, and well-known corporations, such as Oracle, CyberLink, TrendMicro, Mozilla FireFox, and TSMC.","zh-TW":"GoFreight 集中所有貨運承攬與物流產業的業務操作與數據，協助國際物流業者從客戶關係管理、行銷、營運、會計到商業分析等資訊數位化，進而為企業賦能打造下一波獲利。成立於 2014 年，團隊由多位來自貨運承攬業界的專家與海內外知名軟體公司的資深工程師組成，第一天就從國際市場出發，是台灣少數瞄準歐美市場的 B2B SaaS 新創公司，已獲得知名美國創投投資超過一億元種子輪，近期被知名全球物流刊物JOC主編和眾多獨角獸新創一起列入LogTech Map，我們將持續不斷延攬優秀人才，打造全球第一的國際物流平台，將台灣打造的產品推向世界！\n團隊人數於今年已經突破100人，分布台灣及美國東西岸，客戶遍布四大洲12國。團隊成員來自於 Service Titan (估值95億美金的明星級新創獨角獸)、Central Destop、Freightos 等國際知名軟體新創，以及Oracle、訊連科技、趨勢科技、Mozila FireFox、台積電等各大企業。"}},{"id":"Gosky","level":"bronze","image":"https://coscup.org/2021-static/images/sponsor/Gosky.png","link":"https://bit.ly/COSCUP2021-Gosky","name":{"en":"GoSky AI","zh-TW":"GoSky AI"},"intro":{"en":"GoSky AI Inc. believes social commerce is the future and provides Customer Data Platform (CDP) solutions. We build GoSky Loyal for Social Commerce, through Facebook Messenger Chatbot, Instagram Chatbot and Facebook ADs integration.\r\nGoSky Loyal is a CDP and an OMO chatbot app solutions that stores businesses’ social fans data and integrates data with FB SHOP, Website, POS and provides membership and loyalty programs with gamification, such as rewarding points (both online and offline scenarios: such as share with friends, reading new post, buy product on SHOP, join offline event with QRcode), customer behavioral analysis and marketing automation.\r\n \r\n【The Success】\r\n1. 96% Loyalty members remain active on Messenger on a weekly basis\r\n2. +160% Sales increase attributed to Messenger-powered loyalty program\r\n3. +230% FB Livestream views coming from the Messenger platform\r\n \r\n【Casestudy】 https://developers.facebook.com/success-stories/lazada/\r","zh-TW":"GoSky 是一間專注於對話式商務的 Martech 公司，相信透過訊息可以建立品牌與顧客長遠的深度連結。社群商務時代來臨，對品牌來說，社群及 Messenger 是非常重要且必要了解的行銷經營渠道。\n過去三年，我們跨出海外在泰國、越南、印尼等市場開展了許多合作，也為團隊帶來寶貴的跨國合作經驗；在台灣，我們與超過四十種以上的產業合作，客戶橫跨多元領域，包含賓士、VOGUE、GQ、老賴茶棧等；在教育領域與社會議題，GoSky 舉辦了亞洲最大的 Messenger聊天機器人商業競賽、協助 衛生福利部疾病管制署 製作防疫聊天機器人"}},{"id":"iKala","level":"bronze","image":"https://coscup.org/2021-static/images/sponsor/iKala.png","link":"https://bit.ly/COSCUP2021-iKala","name":{"en":"iKala","zh-TW":"愛卡拉互動媒體股份有限公司"},"intro":{"en":"iKala's mission is to \"enable AI competencies\" of enterprises, to increase their customer acquisition capability and customer lifetime value, by providing AI-driven digital transformation and data-driven marketing solutions. More than 400 enterprises across 12 industries, along with 15,000+ advertisers, including Fortune 500 companies, have used iKala's technology to transform their business, reach and sell to their customers with AI. iKala is a recognized partner of Google and Facebook, now operating in Taiwan, Singapore, Thailand, Vietnam, Japan, Hong Kong, Philippines and Malaysia. As a customer-centric company, we are dedicated to creating more value for enterprises by continuously investing in our services and innovation.\n\niKala Cloud—AI Digital Transformation Expert (https://gcp.expert/en/)\niKala Cloud is a Google Cloud Premier Partner. We help enterprises use Google Cloud to undergo digital transformation and develop AI applications. Our client base covers EC, media, finance, hi-tech, gaming, and digital ads in Taiwan, Hong Kong and Japan.\niKala Commerce—Asia's Leading AI New Retail Solution\niKala Commerce is an integrated new retail solution that consolidates AI KOL data platform KOL Radar, and AI social commerce service Shoplus to help brands and retailers develop customer-centric and data-driven business strategies. \n \n■ KOL Radar—Asia's Leading AI KOL Data Platform (https://www.kolradar.com/my)\nAn AI-powered influencer marketing platform that combines advanced data analytics and smart recommendation for innovative and effective influencer marketing. With iKala's exclusive AI technology, KOL Radar is able to collect and analyze a massive amount of real-time data from mainstream social platforms including Facebook, YouTube, Instagram and TikTok across Taiwan, Hong Kong, and Malaysia.\n■ Shoplus—The Fastest-Growing AI Social Commerce Service in SEA (https://www.shoplus.me/en)\nAn AI social commerce selling service targeting SEA social sellers. Based on its cutting-edge technology and human-centered product design mindset, Shoplus provides a one-stop solution including AI-Live Sale, AI-Chatbot, and AI-Order Management System for more than 170,000 social sellers across multi-devices anywhere anytime through Shoplus.","zh-TW":"iKala是一間跨國的AI 公司，使命是「AI 賦能」，讓我們的客戶能夠以 AI 為核心來達成事業轉型、加速、及創造新商業模式的目標。iKala 提供以 AI 驅動的數位轉型及數據行銷整體解決方案，旗下有 iKala Cloud 及 iKala Commerce 等雲端及新零售服務與產品，服務超過 400 家企業及 15,000 家廣告主及品牌主，其中包含多家財星 500 大企業，服務範圍跨越 8 個國家 (台灣、新加坡、泰國、越南、日本、香港、菲律賓、馬來西亞) 及超過 12 種產業。iKala 以顧客為念，我們不斷提升服務品質及投資創新研發，致力於為顧客創造更多的價值。iKala 同時是 Google 及 Facebook 的合作夥伴。 \n \niKala Cloud｜雲端 AI 數位轉型專家 (https://gcp.expert)\niKala Cloud 為 Google Cloud 菁英合作夥伴，協助企業客戶打造現代化雲端 IT 架構、混合雲及人工智慧解決方案，快速開發產品與服務，並達到規模化經濟，建立長期競爭優勢。客戶橫跨零售與電商、媒體、金融、製造與遊戲等產業，服務範圍遍佈台灣、香港及日本，優質服務與技術能力深受肯定。\niKala Commerce｜亞洲 AI 新零售解決方案第一品牌\n整合 AI 網紅社群行銷服務 KOL Radar，以及 AI 社群商務服務 Shoplus，協助企業進攻社群商務，搶佔以消費者為中心、數據驅動為導向的新零售商機。 \n \n■ KOL Radar｜亞洲最具指標性 AI 網紅數據平台 (https://www.kolradar.com)\n擁有超過 50,000 筆台灣、香港、馬來西亞等跨國網紅資料，數據橫跨 Facebook, YouTube, Instagram 及 TikTok，即時收集龐大的社群資料，並結合大數據及 AI 運算，讓品牌主及廣告主可以獲得最佳成效的網紅推薦與行銷。\n■ Shoplus｜東南亞指名度最高 AI 社群商務銷售夥伴 (https://www.shoplus.me/en)\n以 iKala 獨家開發的 AI 語意及圖象偵測技術、AI 智能商務機器人、與即時影音互動科技，協助超過 170,000+ 東南亞臉書社群賣家，減少人力消耗，並透過 AI 賦能，在銷售中，重新找回人和人之間的溫度。 "}},{"id":"KKBOX","level":"gold","image":"https://coscup.org/2021-static/images/sponsor/KKBOX.png","link":"https://bit.ly/COSCUP2021-KKBOX","name":{"en":"KKBOX Group","zh-TW":"KKBOX Group"},"intro":{"en":"KKBOX Group is Asia’s leading media technology company on a mission to empower creative professionals and industries in the Digital Age. Started by a group of music loving Internet software developers, we built and launched the world’s first legal music streaming service in 2005. Based in Taipei, the heart of Mandopop music, we gradually grew our business from Taiwan out to Hong Kong, Singapore, Malaysia and Japan. Ever curious towards reinvention and discovering new business models of the future, we have expanded our business scope from music streaming to live events, technology services, content, investments and continue to explore reinvention through innovation in the digital entertainment space.","zh-TW":"KKBOX Group 為亞洲領先的媒體科技集團，2005 年在台灣推出全球第一家合法音樂串流服務 KKBOX，並陸續拓展服務地區至日本、香港、新加坡及馬來西亞。集團事業體服務範疇跨足亞洲最具影響力聲音社群品牌 KKBOX、影音串流服務 KKTV、娛樂藝文活動展演 KKLIVE、行動售票及一站式虛擬場館直播平台 KKTIX、文創投資 theFARM、串流技術 KKStream 等。"}},{"id":"Titian","level":"bronze","image":"https://coscup.org/2021-static/images/sponsor/Titian.png","link":"https://bit.ly/COSCUP2021-Titan","name":{"en":"鈦坦科技","zh-TW":"鈦坦科技"},"intro":{"en":"鈦坦科技，是⼀間總部位於新加坡的軟體開發公司，專注於線上軟體平台的開發與維護。⾝處快速變動的軟體產業，我們採⽤敏捷開發，同時全⾯導入敏捷管理，【實⾏彈性⼯時】、【採⽤⾃主申請升遷】、【實踐薪資透明化】，曾獲亞洲知名刊物 HR Asia 評選為《台灣最佳企業雇主獎》。在這裡沒有Boss，但要有⾃組織的Guts，我們重視團隊合作勝於個⼈英雄主義，有貢獻就有回饋。「改變」是這世上唯⼀不變的事物，我們擁抱改變，並隨機應變，不斷＂超越⾃我 Never Stop Improving＂。","zh-TW":"鈦坦科技，是⼀間總部位於新加坡的軟體開發公司，專注於線上軟體平台的開發與維護。⾝處快速變動的軟體產業，我們採⽤敏捷開發，同時全⾯導入敏捷管理，【實⾏彈性⼯時】、【採⽤⾃主申請升遷】、【實踐薪資透明化】，曾獲亞洲知名刊物 HR Asia 評選為《台灣最佳企業雇主獎》。在這裡沒有Boss，但要有⾃組織的Guts，我們重視團隊合作勝於個⼈英雄主義，有貢獻就有回饋。「改變」是這世上唯⼀不變的事物，我們擁抱改變，並隨機應變，不斷＂超越⾃我 Never Stop Improving＂。"}},{"id":"TrendMicro","level":"bronze","image":"https://coscup.org/2021-static/images/sponsor/TrendMicro.png","link":"https://bit.ly/COSCUP2021-trendmicro","name":{"en":"TrendMicro","zh-TW":"趨勢科技"},"intro":{"en":"As a leader in global cybersecurity, Trend Micro focuses on securing the exchange of digital information among enterprises and individuals. Since its establishment in California in 1988, Trend Micro has established an organizational structure without national boundaries and has created headquarters in multiple countries. There are 45 offices worldwide, which include team members from Greater China, Japan, Germany, the United Kingdom, Canada, the Philippines, India, New Zealand, Australia, and the United States. The number of employees worldwide has exceeded 6,500. Taiwan is the R&D center of Trend Micro with over 1,200 engineers.\r\nWe have always believed that the source of creativity comes from the well-being of our employees. Our core belief, “Be The Best Part of Yourself”, is a goal we constantly aim to achieve. Our company principle, \"BEST (Beloved, Enjoyment, Self-realization and Take-calculated Risk)\", helps to describe a Trender’s comprehensive happiness rules.\r\n","zh-TW":"作為雲端安全的全球領導者，趨勢科技專注於確保企業和個人數位資訊交換的安全性。自1988 年於美國加州成立後，趨勢科技便以超越國界限制的工作團隊為目標制定組織架構，全球共有 45 處辦事處，其成員來自包括大中華地區、日本、德國、英國、加拿大、菲律賓、印度、紐澳與美國等，全球員工人數至今超過 7,000 人。台灣為趨勢科技的研發總部，擁有超過 1,300 位以上的工程師，負責研發全球超過 3 千萬名企業、家庭與個人用戶使用的最新及最完整的資訊安全核心技術及產品，是亞洲與台灣最大的純軟體公司。\r\n2019 年趨勢科技獲得亞洲最佳雇主及幸福企業的獎項，因為我們深信創意的泉源來自於身心靈富足的員工，讓員工做最好的自己 (Be The Best Part of Yourself) 是一直以來的核心信念。人是趨勢科技最重要的資產，我們致力於創造享受工作與生活的環境，幫助員工探索自身潛能、展現自我價值，與公司一同成長，達成與社會更好之願景。『BEST - Beloved, Enjoyment, Self-realization and Take-calculated Risk』也是趨勢科技全方位的 幸福法則。\r"}},{"id":"Pretalx","level":"special-thanks","image":"https://coscup.org/2021-static/images/sponsor/Pretalx.png","link":"https://bit.ly/COSCUP2021-pretalx","name":{"en":"Pretalx","zh-TW":"Pretalx"},"intro":{"en":"pretalx is a conference management software that stays with you every step of the way. And better yet: it's completely open source. Come use pretalx for all stages of your event!\n\nOpen a Call for Proposals that fits your event exactly. Review and select your talks, leveraging multiple review phases, anonymization and composite review scores – or keep it simple instead. Communicate with your speakers as automatically or manually as you like. And finally: build a schedule that fits your and your speakers' needs (and looks good, at that)!","zh-TW":"pretalx is a conference management software that stays with you every step of the way. And better yet: it's completely open source. Come use pretalx for all stages of your event!\n\nOpen a Call for Proposals that fits your event exactly. Review and select your talks, leveraging multiple review phases, anonymization and composite review scores – or keep it simple instead. Communicate with your speakers as automatically or manually as you like. And finally: build a schedule that fits your and your speakers' needs (and looks good, at that)!"}},{"id":"BureauVeritas","level":"bronze","image":"https://coscup.org/2021-static/images/sponsor/BureauVeritas.png","link":"https://bit.ly/COSCUP2021-BureauVeritas","name":{"en":"Bureau Veritas","zh-TW":"Bureau Veritas"},"intro":{"en":"Bureau Veritas offers network product security assessment solutions to serve network product vendors to increase their product security and stability.\n\nOur Cyber Security Service includes:\n\n1. To provide professional and comprehensive vulnerability testing on website, server, and application.\n\n2. To standardize the assessment procedure to be more efficient for product and device testing including IEC 62443 & ISO 5230 standards.\n\n3. To partner with network product vendors to increase product security/stability.","zh-TW":"Bureau Veritas 提供最新且專業的資安檢測服務，協助國內廠商強化產品的資訊安全品質、可靠性與穩定性。其測試範疇包含：\n\n1. 提供專業且完整的網站，伺服器，網路及應用程式資安漏洞檢測服務 。\n\n2. 以專業且有效的檢測流程標準化，提供聯網產品資安檢測服務，包括 IEC 62443 & ISO 5230標準。\n\n3. 聯網產品製造商的最佳資安顧問夥伴，協助廠商通過要求、提升產品安全性與穩定性及競爭力。\n\n "}},{"id":"Gather-Town","level":"special-thanks","image":"https://coscup.org/2021-static/images/sponsor/Gather-Town.png","link":"https://bit.ly/COSCUP2021-gathertown","name":{"en":"Gather Town","zh-TW":"Gather Town"},"intro":{"en":"\"Gather is a video chat platform designed to make virtual interactions more human.\nIn many ways, the physical world is extremely constraining. \nGather’s mission is to remove these constraints from people’s lives. We do this by building the Metaverse, a virtual layer over the physical world where people can work, socialize, and learn.\nSince we launched in May of 2020, Gather has brought millions of people together.\nWith our creation tools, users are able to build their own custom, interactable spaces.\"","zh-TW":"Gather is a video chat platform designed to make virtual interactions more human.\nIn many ways, the physical world is extremely constraining. \nGather’s mission is to remove these constraints from people’s lives. We do this by building the Metaverse, a virtual layer over the physical world where people can work, socialize, and learn.\nSince we launched in May of 2020, Gather has brought millions of people together.\nWith our creation tools, users are able to build their own custom, interactable spaces."}},{"id":"Microsoft","level":"bronze","image":"https://coscup.org/2021-static/images/sponsor/Microsoft.png","link":"https://bit.ly/COSCUP2021-Microsoft","name":{"en":"Microsoft","zh-TW":"Microsoft"},"intro":{"en":"At Microsoft, our mission is to empower every person and every organization on the planet to achieve more. This year, I’ve had the opportunity to meet people around the world who are harnessing the power of technology to make a difference. These are just a few of the stories that have resonated with me this year. In 2016, I look forward to continuing to learn and see firsthand how digital technology is empowering people to make things and make things happen.","zh-TW":"微軟一直專注於技術創新與變革，透過卓越的軟體、設備和服務，能夠幫助用戶提昇生活和工作生產力，讓數億的使用者真正受益於科技。最耳熟的就是，Satya Nadella 在上任後提出了新願景：「在這個行動優先、雲端至上的世界裡，微軟的核心競爭力，就是成為一個提供生產力與平台的公司，幫助在這個地球上的每一個人到每一個組織，都能貢獻更多、成就更大。」"}},{"id":"IndividualSponsorship","level":"special-thanks","image":"https://coscup.org/2021-static/images/sponsor/IndividualSponsorship.png","link":"https://bit.ly/COSCUP2021-OCF-AD","name":{"en":"Individual Sponsorship","zh-TW":"個人贊助"},"intro":{"en":"小飛機大帥哥, 林O堂, 賴O翔, 戎O, 王O民, 邱O婷, Josix, 陳O豪, 小卓, 王O秋, 薛O斌, 李O陞, Chen Wayne, 廖O傑, 陳O新, tai271828, Ping Wu (小平), Ricky, 蔡O展, 林O吉, 陳O廷, Milo Chen, 陳O辰, 李O棠, 陳O宏, 陳O翔, 王O文. e-Cheng, 曾O, catcatcatcat, 站在C位的邊緣王, 蔡O承, 沈O羚, 陳O安, 張O綱, 李O任, 伍O廷, 李O瑾, 黃O銘, 盧O謙, 洪O吟, david, 程O俊","zh-TW":"小飛機大帥哥, 林O堂, 賴O翔, 戎O, 王O民, 邱O婷, Josix, 陳O豪, 小卓, 王O秋, 薛O斌, 李O陞, Chen Wayne, 廖O傑, 陳O新, tai271828, Ping Wu (小平), Ricky, 蔡O展, 林O吉, 陳O廷, Milo Chen, 陳O辰, 李O棠, 陳O宏, 陳O翔, 王O文. e-Cheng, 曾O, catcatcatcat, 站在C位的邊緣王, 蔡O承, 沈O羚, 陳O安, 張O綱, 李O任, 伍O廷, 李O瑾, 黃O銘, 盧O謙, 洪O吟, david, 程O俊"}}]